{
    "section": [
        {
            "content": "En des temps lointains..."
        },
        {
            "content": "Depuis le début du 19ème siècle, le meunier du moulin de la commune de Brassac mettait de côté les fragments de ses meules de pierre cassées dans le but de s'en servir plus tard dans la construction de sa future grange."
        },
        {
            "content": "C'est ainsi qu'en 1856 ce projet vit le jour. A l'origine, les bâtiments étaient constitués en rez-de-rue, d'une étable pour une quinzaine de vaches, d'une porcherie et d'un poulailler. L'étage quant à lui était destiné au stockage du fourrage, des baguettes et lamelles de noisetier (utilisées dans la fabrication des colliers de chevaux), ainsi que des tiges d’osier utilisées à l'époque pour la vannerie,..."
        },
        {
            "content": "En 1941, une rénovation de fortune permit de sauver l'intégrité de la grange qui, en presque cent ans et deux guerres avait bien souffert."
        },
        {
            "content": "Soixante ans plus tard, en 1999, le bâtiment complètement décrépit et livré aux caprices du temps fut sauvé par son propriétaire actuel au terme de dix années d'une longue et patiente rénovation."
        },
        {
            "content": "Les volumes d'origine ont été conservés et quelques modifications originales ont permis encore d'agrandir la surface à vivre de l'étage: à coté du fénil de 120m² a été ajouté, après création d'un plancher surbaissé, une surface au sol de 43 m² où sont implantés maintenant cuisine, WC, salle de bains et chambre. Une mezzanine tout en mélèze a été montée dans la grande pièce, créant ainsi deux chambres mansardées façon \"petits chalets\" et un \"palier détente\"."
        },
        {
            "content": "Les matériaux d'origine retrouvés après \"effacement\" de la rénovation de 1941, sont dorénavant mis en valeur. On peut désormais entrevoir, dans le joli appareillage des murs, les fameux blocs de quartz des anciennes \"meules à plat\" du moulin de la commune. Un soin tout particulier a été porté par le propriétaire sur la restauration respectueuse du bâtiment et des objets issus du petit patrimoine local."
        },
        {
            "content": "Cette rénovation s'est effectuée autour du thème des traditions locales et de la vie passionnante des artisans du 16ème au 19ème siècle. Sans jamais déroger au confort, la décoration intérieure évoque la \"chaleur d'antan\" d'une petite place médiévale où l'on pourrait encore entendre avec un peu d'imagination les bruits de la forge et de la vie d'autrefois."
        },
        {
            "content": "Réveillez-vous avec le doux ronronnement du ruisseau du village, les chants des oiseaux, venez jouir pleinement de la nature qui s'éveille (écureuils, cervidés, blaireaux, chevaux...) des randonnées magnifiques vous attendent..."
        },
        {
            "content": "Située dans la coulée verte de la vallée de la Barguillière, au coeur d'un petit hameau ancien haut-lieu de la clouterie, la grange de la hache gourmande vous surprendra et vous procurera un dépaysement garanti..."
        }
    ]
}
